{
  "navbarSignIn": "साइन इन करें",
  "bannerH1": "अनलिमिटेड फ़िल्में, टीवी <br /> शो, और बहुत कुछ",
  "bannerP": "₹149 से शुरू होता है. कभी भी कैंसल करें.",
  "readyP": "देखने के लिए तैयार हैं? अपनी मेंबरशिप बनाने या रीस्टार्ट करने के लिए अपना ईमेल एड्रेस डालें.",
  "emailPlaceholder": "ईमेल एड्रेस",
  "getStarted": "शुरू करें",
  "sliderTitle": "ट्रेंडिंग नाव",
  "reasonsTitle": "शामिल होने की ज़्यादा वजहें",
  "reasonsCard1Title": "अपने टीवी पर आनंद लें",
  "reasonsCard1Content": "स्मार्ट टीवी, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray प्लेयर के साथ ही दूसरे डिवाइस पर भी देखें.",
  "reasonsCard2Title": "ऑफ़लाइन देखने के लिए अपने शो डाउनलोड करें",
  "reasonsCard2Content": "अपने पसंदीदा शो और फ़िल्में सेव करें, ताकि आप कभी भी इन्हें देख सकें.",
  "reasonsCard3Title": "हर जगह देखें",
  "reasonsCard3Content": "बिना ज़्यादा पेमेंट किए, अपने फ़ोन, टैबलेट, लैपटॉप और टीवी पर अनलिमिटेड फ़िल्में और टीवी शो स्ट्रीम करें.",
  "reasonsCard4Title": "बच्चों के लिए प्रोफ़ाइल बनाएं",
  "reasonsCard4Content": "बच्चों को अपने पसंदीदा किरदारों के साथ उस रोमांचक सफ़र पर जाने दें जो सिर्फ़ उनके लिए ही है - आपकी मेंबरशिप के साथ फ़्री.",
  "faqTitle": "अक्सर पूछे जाने वाले सवाल",
  "faq1Question": "Netflix क्या है?",
  "faq1Answer": "Netflix एक स्ट्रीमिंग सेवा है जो आपको पुरस्कार विजेता टीवी शो, फ़िल्में, एनीमे, डॉक्यूमेंट्री और भी बहुत कुछ देखने की सुविधा देती है — वो भी हज़ारों इंटरनेट से जुड़े डिवाइसों पर। आप जितना चाहें देख सकते हैं, जब चाहें देख सकते हैं, बिना किसी विज्ञापन के — और वो भी एक सस्ती मासिक कीमत पर। हर हफ्ते कुछ नया जोड़ा जाता है!",
  "faq2Question": "Netflix की कीमत कितनी है?",
  "faq2Answer": "Netflix को आप अपने स्मार्टफ़ोन, टैबलेट, स्मार्ट टीवी, लैपटॉप या स्ट्रीमिंग डिवाइस पर एक तय मासिक शुल्क पर देख सकते हैं। प्लान ₹149 से ₹649 प्रति माह तक हैं। कोई अतिरिक्त शुल्क नहीं, कोई कॉन्ट्रैक्ट नहीं।",
  "faq3Question": "मैं कहां देख सकता/सकती हूं?",
  "faq3Answer": "कहीं भी, कभी भी देखें। अपने Netflix अकाउंट से साइन इन करके वेब पर netflix.com पर तुरंत देखें या किसी भी इंटरनेट से जुड़े डिवाइस पर जिसमें Netflix ऐप उपलब्ध हो, जैसे स्मार्ट टीवी, स्मार्टफ़ोन, टैबलेट, स्ट्रीमिंग मीडिया प्लेयर और गेम कंसोल। <br/><br/> आप iOS या Android ऐप के ज़रिए अपने पसंदीदा शो डाउनलोड भी कर सकते हैं। चलते-फिरते और बिना इंटरनेट कनेक्शन के देखने के लिए डाउनलोड का उपयोग करें। Netflix को अपने साथ कहीं भी ले जाएं।",
  "faq4Question": "मैं रद्द कैसे कर सकता/सकती हूं?",
  "faq4Answer": "Netflix लचीला है। कोई झंझट भरे कॉन्ट्रैक्ट नहीं और कोई प्रतिबद्धता नहीं। आप बस दो क्लिक में ऑनलाइन अपना अकाउंट रद्द कर सकते हैं। कोई रद्दीकरण शुल्क नहीं है — जब चाहें चालू करें या बंद करें।",
  "faq5Question": "Netflix पर मैं क्या देख सकता/सकती हूं?",
  "faq5Answer": "Netflix में फीचर फ़िल्मों, डॉक्यूमेंट्री, टीवी शो, एनीमे, पुरस्कार विजेता Netflix ओरिजिनल और बहुत कुछ का विशाल संग्रह है। जब चाहें, जितना चाहें देखें।",
  "faq6Question": "क्या Netflix बच्चों के लिए अच्छा है?",
  "faq6Answer": "Netflix Kids का अनुभव आपकी मेंबरशिप में शामिल है, जिससे माता-पिता को कंट्रोल मिलता है और बच्चे अपने लिए बनाए गए परिवार-अनुकूल शो और फ़िल्मों का आनंद ले सकते हैं। <br/><br/> बच्चों की प्रोफ़ाइल में PIN-संरक्षित पेरेंटल कंट्रोल होता है, जिससे आप कंटेंट की मैच्योरिटी रेटिंग को सीमित कर सकते हैं और उन टाइटल को ब्लॉक कर सकते हैं जिन्हें आप नहीं दिखाना चाहते।",
  "footerCopyright": "© 2025 नेटफ्लिक्स क्लोन - डेव इज़ कोडिंग द्वारा। सभी अधिकार सुरक्षित।"
}